type typeList = string[][];

let listEmployees: typeList = [
    ["Иванов Иван Иванович", "Разработчик", "2021-06-15", "1"],
    ["Петрова Анна Сергеевна", "Тестировщик", "2020-09-01", "2"],
    ["Смирнов Алексей Викторович", "Менеджер проектов", "2019-03-20", "3"],
    ["Кузнецова Мария Андреевна", "Дизайнер", "2022-01-10", "3"],
    ["Васильев Сергей Павлович", "Системный администратор", "2020-11-05", "4"],
    ["Сидорова Ольга Николаевна", "Бизнес-аналитик", "2021-08-30", "5"],
    ["Никифоров Дмитрий Александрович", "DevOps-инженер", "2022-03-15", "6"],
    ["Федорова Наталья Владимировна", "Маркетолог", "2019-07-22", "7"],
    ["Лебедев Игорь Викторович", "Архитектор ПО", "2021-12-01", "8"],
    ["Григорьева Светлана Васильевна", "UX/UI дизайнер", "2020-05-18", "10"],
    ["Морозова Юлия Сергеевна", "Контент-менеджер", "2020-10-25", "11"],

]


export {listEmployees};